export const initialNotification = ` <p>Сейчас Вы в роли жертвы.</p>
                                   <p>Вы залогинены на сайте элпочта.рф. У Вас есть сессия в cookies (фрагменты данных о сайте, сохранённые в памяти).</p>
                                   <p>Хакер создал сайт с формой и отправил в виде анкеты. Откройте сообщение от anketa.ru</p>`;

export const actionNotification = "Перейдите по ссылке от хакера.";

export const resultNotification = `<p>Как видите, сообщение хакера было отправлено другу от Вашего имени.</p>
                                                    <p>А Вы об этом даже ничего не узнали бы.</p>`;
